brew "autojump"
brew "bash-completion"
brew "git"
brew "mas"
brew "stow"
brew "whichspace"
brew "postgresql"

tap "d12frosted/emacs-plus"
brew "emacs-plus"

tap "homebrew/cask"
cask "amethyst"
cask "firefox"
cask "google-chrome"
cask "macpass"
cask "rectangle"
cask "skitch"
cask "slack"
cask "syncthing"

mas "Microsoft Remote Desktop 10", id: 1295203466
